/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@（具有 SMTP）";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "“%1$@”和“%2$@”";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ 和更多";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ 正在使用 Sparrow。";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ 正在使用 Sparrow。";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "（空前缀）";

/* general prefs */
"(Will be active at next restart)" = "（下次重新启动时启用）";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">获得！</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "帐户";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "此版本不支持除 Gmail 之外的帐户。";

/* title of assistant window */
"Add Account" = "添加帐户";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "在与 \"%@\" 相同的级别添加文件夹…";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "添加以下文件夹 \"%@\"…";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "高级";

/* account selection label */
"Alias for:" = "替身：";

/* prefs tab items */
"Aliases" = "替身";

/* advanced prefs */
"Always reply all" = "始终回复全部";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "已输入具有相同信息的帐户。";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "已输入具有相同电子邮件的替身。";

/* folders prefs: folder mapping */
"Archive Folder" = "归档文件夹";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "您真的要删除帐户 \"%@\" 吗？";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "您真的要删除替身 \"%@\" 吗？";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "您真的要删除文件夹 \"%@\" 吗？";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "您真的要删除标签 \"%@\" 吗？";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "是否确定要断开与 Facebook 的连接？";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "使用 CloudApp 附加文件";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "使用 Dropbox 附加文件";

/* imap assistant, placeholder for port */
"Auto" = "自动";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "自动尝试端口 465、587 和 25";

/* imap assistant */
"Auto tries port 993, then 143" = "自动尝试端口 993，然后再尝试 143";

/* imap assistant */
"Auto tries port 995, then 110" = "自动尝试端口 995，然后再尝试 110";

/* license window: buy button */
"Buy License" = "购买许可";

/* upgrade window: buy button */
"Buy Now" = "现在购买";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "购买许可以移去 \nSparrow 中的广告。";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "取消";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "不能连接到 Facebook";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "无法创建名为 \"%@\" 的文件夹";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "无法创建名为 \"%@\" 的标签";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "无法将文件夹重命名为 \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "无法将标签重命名为 \"%@\"";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "选择 IMAP 前缀…";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "针对此替身选择 SMTP 设置。";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "关闭";

/* labels prefs: column name */
"Color" = "颜色";

/* advanced prefs */
"Composer:" = "编写者：";

/* cloudapp prefs: login */
"Connect" = "连接";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "连接到 Facebook";

/* tell user is connected to facebook */
"Connected to Facebook!" = "已连接到 Facebook！";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "未能建立与 Facebook 的连接。连接或 Facebook 不可用。请稍后重试。";

/* advanced prefs */
"Conversation View:" = "会话视图：";

/* Could not connect to Dropbox. */
"Could not connect" = "无法连接";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "创建";

/* title of assistant window */
"Custom SMTP for Alias" = "为替身自定 SMTP";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "自定…";

/* column name for alias preferences */
"Default" = "默认";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "删除";

/* account edition, pop setting */
"Delete from server after 1 month" = "1 月后从服务器删除";

/* account edition, pop setting */
"Delete from server after 7 days" = "7 天后从服务器删除";

/* advanced prefs */
"Delete key moves to trash" = "用作移至废纸篓的删除键";

/* advanced prefs */
"Disable quick reply" = "停用快速回复";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "断开连接";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "断开与 Facebook 的连接";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "您要重新启动吗？";

/* general prefs */
"Dock and Menu Bar" = "Dock 和菜单栏";

/* cloudapp prefs: login */
"Don't have an account?" = "没有帐户？";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "完成";

/* advanced prefs */
"Download messages on demand" = "需要时下载邮件";

/* folders prefs: folder mapping */
"Drafts Folder" = "草稿文件夹";

/* account prefs
   button label */
"Edit" = "编辑";

/* account prefs: column name
   column name for alias preferences */
"Email" = "电子邮件";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "电子邮件：";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "电子邮件： %@";

/* advanced prefs */
"Enable send and archive" = "启用发送并归档";

/* assistant, basic view */
"Enter your email address and your password" = "输入电子邮件地址和密码";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "填入接收服务器信息";

/* smtp assistant */
"Fill in your sending server information" = "填入发送服务器信息";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "文件夹";

/* label in front of popup button (generic imap) */
"Folders for:" = "文件夹：";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "忘记密码";

/* prefs tab items */
"General" = "通用";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "获取 CloudApp Store 的专业帐户";

/* Get more space Dropbox */
"Get more space" = "获取更多空间";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "获得 iPhone 或 iPod touch？";

/* advanced prefs */
"Hide message preview" = "隐藏邮件预览";

/* advanced prefs */
"Hide pictures" = "隐藏图片";

/* advanced prefs */
"Hide selection bar in Inbox" = "隐藏收件箱中的选择栏";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "我刚已下载 Sparrow Mail for Mac。";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "IMAP 前缀";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "李明";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "li.ming@etpan.org";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "li.ming@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "键盘：";

/* labels prefs: column name */
"Labels" = "标签";

/* label in front of popup button (for gmail) */
"Labels for:" = "标签：";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "以后处理";

/* license: title of the window */
"License" = "许可证";

/* imap assistant
   smtp assistant */
"Login:" = "登录名：";

/* button label */
"Make Default" = "设为默认";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "将 Sparrow 设为默认电子邮件阅读器";

/* general prefs */
"Make Sparrow the default mail reader" = "将 Sparrow 设为默认邮件阅读器";

/* advanced prefs */
"Message List:" = "邮件列表：";

/* account edition */
"Messages:" = "邮件：";

/* button label for custom smtp */
"More\\U2026" = "更多…";

/* column name for alias preferences */
"Name" = "名称";

/* account edition
   alias prefs: label for name */
"Name:" = "名称：";

/* account edition, pop setting */
"Never delete from server" = "永不从服务器删除";

/* default folder name when creating a folder. */
"New Folder" = "新建文件夹";

/* advanced prefs */
"New message:" = "新邮件：";

/* default label name when creating a label. */
"newlabel" = "新标签";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "下一步";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "无帐户";

/* upgrade window: no thanks button */
"No Thanks" = "不，谢谢";

/* None menu item for folder mapping. */
"None" = "无";

/* account prefs
   account prefs: column name */
"Notifications" = "通知";

/* general prefs section */
"Notifications:" = "通知：";

/* general prefs */
"Only in Dock" = "仅在 Dock 中";

/* general prefs */
"Only in Menu Bar" = "仅在菜单栏中";

/* advanced prefs */
"Open link in background" = "在后台打开链接";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "如果想要再次联系，请打开“偏好设置”> Facebook。";

/* prefs tab items */
"Organize" = "整理";

/* general prefs, save attachments to */
"Other\\U2026" = "其他…";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "密码：";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "使用好友的 Facebook 描述文件图像使自己的收件箱个人化。";

/* account edition */
"Photo:" = "照片：";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "挑选云端附件服务";

/* general prefs */
"Play sound when receiving/sending mail" = "收到/发送邮件时发出声音";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "上传完成时播放声音";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "端口：";

/* preferences: title of the window */
"Preferences" = "偏好设置";

/* imap prefix: done button */
"Prefix:" = "前缀：";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "上一个";

/* account edition */
"Receiving Server:" = "接收服务器：";

/* folders prefs: button */
"Refresh" = "刷新";

/* account prefs */
"Remove" = "移去";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "正在删除 %@…";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "必需";

/* restart needed. Restart Now button */
"Restart Now" = "立即重新启动";

/* general prefs section */
"Save Attachments to:" = "将附件存储到：";

/* imap assistant
   smtp assistant */
"Secure connection" = "安全连接";

/* account edition */
"Sending Server:" = "发送服务器：";

/* folders prefs: folder mapping */
"Sent Folder" = "已发送文件夹";

/* imap assistant */
"Server Type:" = "服务器类型：";

/* imap assistant */
"Server:" = "服务器：";

/* prefs tab items */
"Services" = "服务";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "显示";

/* general prefs section */
"Show Icon in:" = "显示图标于：";

/* advanced prefs */
"Show older messages first" = "首先显示较早的邮件";

/* advanced prefs */
"Show remote images" = "显示遥感图像";

/* advanced prefs */
"Show Unified Inbox" = "显示统一收件箱";

/* advanced prefs */
"Show/Hide Sparrow:" = "显示/隐藏 Sparrow：";

/* prefs tab items */
"Signature" = "签名";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "跳过检查";

/* folders prefs: folder mapping */
"Spam Folder" = "垃圾邮件文件夹";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow 已与 Facebook 断开连接。";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "iPhone 和 iPod Touch 上现在也装有 Sparrow。";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite 是一款由广告赞助的软件。\n购买完整版本可去除广告\n并享受所有功能。";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Sparrow 现已整合 Facebook 的描述文件图像";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "立即开始共享文件。已经拥有帐户？登录。";

/* general prefs */
"Start Sparrow at Login" = "登录时启动 Sparrow";

/* iphone app assistant */
"Subscribe to the newsletter" = "订阅实时通讯";

/* advanced prefs */
"Sync Behavior:" = "同步行为：";

/* general prefs section */
"System:" = "系统：";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "向好友介绍 Sparrow";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "感谢您注册 Sparrow。";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "需要重新启动应用程序以反映出变更。";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "您输入的电子邮件不正确。请检查输入是否正确。";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "尚未输入登录名。请输入登录名。";

/* error message when adding/modifying alias */
"This alias already exists" = "此替身已存在";

/* error message when adding/modifying alias */
"This email already exists" = "此电子邮件已存在";

/* error message when adding/modifying alias */
"This email is not valid" = "此电子邮件无效";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "无法使用此名称，因为其中含有无效的字符序列。";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "这将会永久删除帐户 \"%@\" 的设置。";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "这将会从此帐户中永久移去替身。";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "这将会从此帐户中永久移去文件夹。";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "这将会从此帐户中永久移去标签。";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "<meta charset=\"utf-8\">若要显示新电子邮件通知，应<a href=\"http://growl.info/\">安装 Growl</a>。";

/* folders prefs: folder mapping */
"Trash Folder" = "废纸篓文件夹";

/* advanced prefs */
"Unified Inbox:" = "统一收件箱：";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "升级";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "针对此替身使用自定 SMTP";

/* smtp assistant */
"Use Authentication" = "使用鉴定";

/* advanced prefs */
"Use Gmail shortcuts" = "使用 Gmail 快捷键";

/* general prefs */
"Use Growl notifications" = "使用 Growl 通知";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "使用此帐户的主 SMTP";

/* general prefs */
"Use notifications" = "Use notifications";

/* facebook wall: view button */
"View" = "显示";

/* title of assistant window */
"Welcome to Sparrow" = "欢迎使用 Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "您已作为 %@ 连接到 CloudApp。";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "您已连接到 Dropbox";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "您已作为 %@ 连接到 Dropbox";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "已结合 Sparrow 启用 Facebook 描述文件图像。";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "已结合 Sparrow 启用 Facebook 描述文件图像。单击此处可禁用并停止查看描述文件图像。";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "尚未输入电子邮件。请输入电子邮件地址。";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "尚未输入 IMAP 服务器名称。请输入服务器的名称。";

/* assistant, basic view */
"Your Name:" = "您的姓名：";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "尚未输入接收服务器的密码。请输入密码。";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "尚未输入发送服务器的密码。请输入密码。";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "尚未输入密码。请输入帐户密码。";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "尚未输入 SMTP 服务器名称。请输入服务器的名称。";

